[Information]
TRANSLATOR=sucotronic
CONTACT_ADDRESS=sucotronic@gmail.com
VERSION=1.0.9

[Language]
LANGUAGE=Spanish
CHARACTER_CODE=Unicode(UTF-16)
LOCALE_ID=0x040A, 0x080A, 0x0C0A, 0x100A, 0x140A, 0x180A, 0x1C0A, 0x200A, 0x240A, 0x280A, 0x2C0A, 0x300A, 0x340A, 0x380A, 0x3C0A, 0x400A, 0x440A, 0x480A, 0x4C0A, 0x500A

[Url]
WIKIPEDIA_SMART=http://es.wikipedia.org/wiki/S.M.A.R.T.

[Menu]
FILE=&Archivo
CUSTOMIZE=&Personalizar
EXIT=&Salir
EDIT=&Editar
COPY=&Copiar
FUNCTION=F&unción
HIDE_SMART_INFO=Ocultar información &S.M.A.R.T.
HIDE_SERIAL_NUMBER=Ocultar &Número de serie
SHOW_DRIVE_LETTER=Mostrar &letra de la unidad
ADVANCED_DISK_SEARCH=Búsqueda &avanzada de disco
EVENT_LOG=E&vent Log
AAM_APM_CONTROL=AA&M/APM Control
AUTO_AAM_APM_ADAPTION=Auto AAM/A&PM Adaption
RESIDENT=R&esidente
STARTUP=&Inicio
OPEN_DISK_MANAGEMENT=Abrir "A&dministración de discos"
OPEN_DEVICE_MANAGER=Abrir "Ad&ministrador de dispositivos"
ADVANCED_FEATURE=Advanced &Feature
REFRESH=&Actualizar
RESCAN=Res&can
DISABLE=&Desactivar
AUTO_REFRESH=&Auto refrescar
AUTO_REFRESH_TARGET=Auto re&frescar marcado 
AUTO_REFRESH_TARGET_ALL_DISK=Auto refrescar - Todos los &discos
AUTO_REFRESH_UNTARGET_ALL_DISK=Auto refrescar - &Ningún disco
WAIT_TIME_AT_STARTUP=&Espera en el arranque
GRAPH=&Gráfica
THEME=&Tema
DISK=&Disco
HELP=&Ayuda
HELP_ABOUT=&Acerca de CrystalDiskInfo
HELP_ABOUT_SMART=Acerca de &S.M.A.R.T. (Wikipedia) [Web]
LANGUAGE=&Lenguaje
ITEM=&Item
TEMPERATURE_TYPE=T&emperature Type
CELSIUS=Celsius (°C)
FAHRENHEIT=Fahrenheit (°F)
HEALTH_STATUS_SETTING=&Health Status Setting

;Graph
OPTION=&Opción
LEGEND_POSITION=Posición de la &leyenda
NORTH_WEST=&Noroeste
NORTH_EAST=Nor&este
SOUTH_WEST=Su&doeste
SOUTH_EAST=&Sudeste
MAX_PLOT_POINT=&Máximo número de puntos
TIME_FORMAT=Formato de &tiempo
PAINT_WEEKEND=&Pintar fin de semana
ALL=&Todo

;2.7.0
COPY_OPTION=Copy &Option
RESIDENT_STYLE=Resident St&yle
MINIMIZE=Minimize
HIDE=Hide

;3.0.0
ZOOM=&Zoom
AUTO=&Auto
ATTRIBUTE=&Attribute

;3.5.0
ASCII_VIEW=ASCII View
AUTO_DTECTION=Auto Detection
SECOND=seg.
MINUTE=min.
HOUR=hour

[TrayMenu]
EXIT=Salir
REFRESH=Refrescar
RESCAN=Rescan
ENABLE=Activar
DISABLE=Desactivar
ENABLE_ALL=Activar todo
DISABLE_ALL=Desactivar todo
AUTO_REFRESH=Auto Refrescar
AUTO_REFRESH_TARGET=Auto re&frescar marcado 
AUTO_REFRESH_TARGET_ALL_DISK=Auto refrescar - Todos los &discos
AUTO_REFRESH_UNTARGET_ALL_DISK=Auto refrescar - &Ningún disco
ALARM_SETTING_TEMPERATURE=Opciones de alarma por Temperatura
ALARM_SETTING_HEALTH_STATUS=Opciones de alarma por Salud del Disco
SHOW_MAIN_WINDOW=Mostrar ventana principal
SHOW_TEMPERATURE_ICON=Mostrar ventana de temperatura
SHOW_ALL_TEMPERATURE_ICON=Mostrar todos los iconos de temperatura
HIDE_ALL_TEMPERATURE_ICON=Ocultar todos los iconos de temperatura
COLLECTIVE_SETTING=Opciones globales
GRAPH=Gráfica
;Added 3.0
SHOW_TEMPERATURE_ICON_ONLY=Show Temperature Icon Only

[DiskStatus]
GOOD=Bien
CAUTION=Riesgo
BAD=Mal
UNKNOWN=Desconocido
DISK=Disco

[Dialog]
LIST_ID=ID
LIST_CURRENT=Actual
LIST_WORST=Peor
LIST_THRESHOLD=Umbral
LIST_RAW_VALUES=Valores en crudo
;LIST_DESCRIPTION=Descripción
LIST_ATTRIBUTE_NAME=Attribute Name

FIRMWARE=Firmware
SERIAL_NUMBER=Número de serie
INTERFACE=Interfaz
STANDARD=Estándar
TRANSFER_MODE=Modo de transferencia
BUFFER_SIZE=Tamaño del Buffer
NV_CACHE_SIZE=Tamaño de Cache NV
ROTATION_RATE=Rotation Rate
TEMPERATURE=Temperatura
POWER_ON_HOURS=Horas encendido
POWER_ON_COUNT=Número de veces encendido
DRIVE_LETTER=Letra de la unidad
FEATURE=Características soportadas
HEALTH_STATUS=Estado

UNKNOWN=Desconocido
POWER_ON_COUNT_UNIT=count
POWER_ON_HOURS_UNIT=horas
POWER_ON_DAYS_UNIT=días

[Message]
DETECT_UNIT_POWER_ON_HOURS=Detectando unidades de "Horas de Encendido" (requiere 130 seg. aprox)
DETECT_DISK=Detecting Disk
PLEASE_ENABLE_WMI=Por favor active WMI(Instrumental de administración de Windows)
PLEASE_RESTART_THIS_APPLICATION=Por favor reinicie la aplicación para que se haga efectivo el cambio de tema
DISK_NOT_FOUND=Disk Not Found

[Alarm]
ALARM_TEMPERATURE=Alarma - Temperatura
ALARM_HEALTH_STATUS=Alarma - Estado
DEGRADATION=Degradación
RECOVERY=Recovery
;3.5.0
INFO_HEALTH_STATUS=Info - Health Status

[Graph]
PLEASE_SELECT_ITEM=Por favor seleccione Item
ACTUAL_VALUE=Valor actual (Valor en crudo)
NORMALIZED_VALUE=Valor normalizado (Valor actual)
ALL_ON=Todo encendido
ALL_OFF=Todo apagado
RESET=Resetear

[Customize]
LINE_COLOR=Color de línea
BACKGROUND_IMAGE=Imagen de fondo
SUPPORTED_IMAGE_FORMAT=Formato de imagen soportado
ALL_FILES=Todos los archivos

[AamApm]
AAM_LOW=<- Silent (80h)
AAM_HIGH=Performance (FEh) ->
AAM_RECOMMEND=Recommended Value
APM_LOW=<- Min Power (01h)
APM_HIGH=Performance (FEh) ->
;3.5.0
AUTOMATIC_ACOUSTIC_MANAGEMENT=Automatic Acoustic Management (AAM)
ADVANCED_POWER_MANAGEMENT=Advanced Power Management (APM)

[WindowTitle]
ABOUT=Acerca de CrystalDiskInfo
GRAPH=Graph
CUSTOMIZE=Customize
VERSION_INFORMATION=Version Information
AAM_APM_CONTROL=AAM/APM Control
HEALTH_STATUS_SETTING=Health Status Setting

[HealthStatus]
THRESHOLD_OF_CAUTION=Threshold of Caution
APPLY=Apply
DEFAULT=Default

[Smart]
UNKNOWN=Desconocido
VENDOR_SPECIFIC=Vendor Specific
01=Tasa de errores de lectura
02=Rendimiento
03=Tiempo de arranque
04=Nº de ciclos de arranque/parada
05=Nº de sectores reasignados
06=Margen de lectura por canal
07=Tasa de errores de búsqueda
08=Rendimiento del tiempo de búsqueda
09=Horas encendido
0A=Nº de reintentos de giro
0B=Reintentos de calibración
0C=Nº de ciclos de encendido del dispositivo
0D=Tasa de errores software
BE=Temperatura del flujo de aire
BF=Tasa de errores G-Sense
C0=Nº apagados del dispositivo
C1=Nº de ciclos carga/descarga
C2=Temperatura
C3=Recuperación de errores hardware ECC
C4=Nº de eventos de recolocación
C5=Nº de sectores pendientes
C6=Nº de sectores no corregibles
C7=Número de errores CRC UltraDMA
C8=Tasa de errores de escritura
C9=Tasa de errores de lectura software
CA=Errores de marca de direccionamiento de datos
CB=Cancelación de Run Out
CC=Corrección software de errores ECC
CD=Tasa de aspereza termal
CE=Altura de vuelo
CF=Giro máximo actual
D0=Ruido del giro
D1=Rendimiento de búsqueda Offline
D3=Vibración durante la escritura
D4=Golpeo durante la escritura
DC=Desplazamiento del disco
DD=Tasa de errores G-Sense
DE=Horas cargado
DF=Número de cargas/descargas
E0=Fricción de carga
E1=Nº de ciclos carga/descarga
E2=Tiempo de carga 'In'
E3=Nº de amplificación torque
E4=Nº de ciclos de apagado
E6=Amplitud del cabezal GMR
E7=Temperatura
F0=Horas de vuelo del cabezal
FA=Tasa de reintentos de lectura
;Added 3.0
B8=End-to-End Error
BB=Reported Uncorrectable Errors
BC=Command Timeout
BD=High Fly Writes
FE=Free Fall Protection

[SmartSsd]
01=Tasa de errores de lectura
02=Rendimiento
03=Tiempo de arranque
04=Nº de ciclos de arranque/parada
05=Nº de sectores reasignados
06=Margen de lectura por canal
07=Tasa de errores de búsqueda
08=Rendimiento del tiempo de búsqueda
09=Horas encendido
0A=Nº de reintentos de giro
0B=Reintentos de calibración
0C=Nº de ciclos de encendido del dispositivo
0D=Tasa de errores software
C0=Unsafe Shutdown Count
C2=Temperatura
C4=Nº de eventos de recolocación
C5=Nº de sectores pendientes
C6=Nº de sectores no corregibles
; CrystalDiskInfo assign
FF=Remaining Life

[SmartMtron]
BB=Total Erase Count

[SmartIndlinx]
01=Read Error Rate
09=Horas encendido
0C=Nº de ciclos de encendido del dispositivo
B8=Initial Bad Block Count
C3=Program Failure Block Count
C4=Erase Failure Block Count
C5=Read Failure Block Count
C6=Total Count of Read Sectors
C7=Total Count of Write Sectors
C8=Total Count of Read Commands
C9=Total Count of Write Commands
CA=Total Count of Error bits from flash
CB=Total Count of Read Sectors with Correctable Bit Errors
CC=Bad Block Full Flag
CD=Maximum PE Count Specification
CE=Minimum Erase Count
CF=Maximum Erase Count
D0=Average Erase Count
D1=Remaining Drive Life

[SmartJMicron]
09=Horas encendido
0C=Nº de ciclos de encendido del dispositivo
C2=Temperatura
E5=Halt System ID, Flash ID
E8=Firmware Version Information
E9=ECC Fail Record
EA=Average Erase Count, Max Erase Count
EB=Good Block Count, System Block Count

[SmartIntel] ;Updated (3.1)
03=Spin Up Time
04=Start/Stop Count
05=Re-Allocated Sector Count
09=Horas encendido
0C=Nº de ciclos de encendido del dispositivo
C0=Unsafe Shutdown Count
E1=Host Writes
E8=Available Reserved Space
E9=Media Wearout Indicator
B8=End to End Error Detection Count

[SmartSamsung] ;Updated (3.3)
09=Horas encendido
0C=Nº de ciclos de encendido del dispositivo
AF=Program Fail Count (Chip)
B0=Erase Fail Count (Chip)
B1=Wear Leveling Count
B2=Used Reserved Block Count (Chip)
B3=Used Reserved Block Count (Total)
B4=Unused Reserved Block Count (Total)
B5=Program Fail Count (Total)
B6=Erase Fail Count (Total)
B7=Runtime bad block (Total)
BB=Uncorrectable Error Count
BE=Temperature Exceed Count
C2=Temperatura
C3=ECC Rate
C6=Off-Line Uncorrectable Error Count
C7=CRC Error Count
C9=Super cap Status
CA=SSD Mode Status

[SmartSandForce] ;Added (3.5.1)
01=Raw Read Error Rate
05=Retired Block Count
09=Power-on Hours
0C=Power Cycle Count
0D=Soft Read Error Rate
64=GBytes Erased
AB=Program Fail Count
AC=Erase Fail Count
AE=Unexpected power loss Count
BB=Reported Uncorrectable Errors
C2=Temperature
C3=ECC On-the-fly Count
C4=Reallocation Event Count
C6=Uncorrectable Sector Count
C7=SATA R-Errors Error Count
C9=Uncorrectable Soft Read Error Rate
CC=Soft ECC Correction Rate